{
    "general": {
        "reset": "Restart"
    },
    "splash": {
        "title": "",
        "intro.text": "to the Aral Sea exhibit",
        "start.button": "Start the experience"
    },
    "1960": {
        "water": {
            "title": "Water level, salinity, environmental effects",
            "title.short": "Water & Environment",
            "content": "In 1960, the Aral Sea is still the 4th largest inland lake in the world with an area of about 68,000 square kilometers (which is approximately the size of Bavaria). From the south comes the tributary Amudarya, from the east the Syrdarya into the Aral Sea. It is a habitat for over 20 species of fish, including carp, catfish and sturgeon."
        },
        "cotton": {
            "title": "Cotton production",
            "title.short": "Cotton production",
            "content": "Cotton was grown in the planned economy system in collective farms and sovkhozes, among others. A kolkhoz is a collective agricultural enterprise. A sovkhoz is a large-scale state-owned agricultural enterprise in the former Soviet Union. The enterprise constitution is similar to that of a state enterprise in industry: the director is appointed by higher authorities, and the employees have employee status. Since 1952, Uzbekistan has not been able to properly fulfill cotton plans despite great efforts such as irrigation and forced labor."
        },
        "politics": {
            "title": "Political Situation / Decisions",
            "title.short": "Political Situation",
            "content": "Since 1959, Sharaf Rashidov has ruled in a local partocracy with the attributes of a communist khanate of Uzbekistan. Great efforts were made to improve cotton cultivation. The difficulties were not in the fields, but in politics. Thus, the political decision was made to introduce new cultivation methods. Instead of 70 cm spacing, the plants were sown at 45 cm spacing, contrary to the voices of science. The consequences were an increase in the demand for water, fertilizer and labor, as well as a costly conversion of agricultural equipment from 70 cm furrow width to 45 cm. In 1967, the Karakum Canal was also completed. The 1,445 km long canal takes water from the Aral tributary Amudarja for cotton and rice cultivation. Because the canal is open as far as Bereket (former name Gazanjyk, ♁39° 15′ N, 55° 31′ E) and also lacks a concrete bed, about half of the water that passes through it evaporates or seeps away."
        }
    }
}